import React from "react";
import "../../style/AboutUs.css";
function AboutUs() {
  return (
    <div>
      <div className="container">
        <h1>עלינו</h1>
        <div className="grid-container">
          <p>
            המרכז הירושלמי לבריאות הנפש (כפר שאול-איתנים) משרת את אוכלוסיית
            הערים ירושלים, בית שמש, מעלה אדומים ומבשרת ציון כמו גם את אוכלוסיית
            יישובי פרוזדור ירושלים. המרכז הירושלמי כולל שלושה קמפוסים לאשפוז
            ותחנות לטיפול בבריאות הנפש הפרושות ברחבי העיר ובסביבותיה
          </p>

          <p>
            המרכז מעניק רצף טיפולי למגוון הפרעות הנפש, בכל הגילאים, למצבים
            פסיכוטיים חריפים, מצבים ממושכים עם דגש שיקומי ושירות קהילתי. מערך
            הטיפול כולל את כל סוגי הטיפולים הביולוגיים המקובלים (תרופות חדישות
            לסוגיהן, חדר סנוסלן – גרייה רב חושית ונזעי חשמל), טיפול זוגי
            ומשפחתי, פסיכותראפיה פרטנית וקבוצתית, טיפול באומנות וריפוי בעיסוק.
          </p>

          <p>
            סה"כ מספר עובדי המרכז כ – 700 וכולל רופאים, אחיות, עובדים סוציאליים,
            פסיכולוגים, מרפאים בעיסוק ועובדי מינהל ומשק המפעילים את המרכז
            ביעילות ובמקצועיות.
          </p>

          <p>
            המרכז כולל יותר מ- 320 מיטות אשפוז, מחלקה לטיפול יום, יחידה לטיפול
            בגיל הרך, מכון לטיפול בבעיות סמים ותחלואה כפולה, מרכז לטיפול בילד
            ובנוער ומחלקה לטיפול באוטיסטים.
          </p>

          <p>
            בבית החולים מתקיים רצף טיפולי החל מהקליטה במיון, בהמשך במחלקות
            הפעילות המאשפזות ועד להמשך הטיפול בקהילה. בעת הצורך יעמדו לרשות
            החולה גם יחידות קדם-שיקומיות.{" "}
          </p>

          <p>
            חולים הזקוקים לטיפול אינטנסיבי שלא במסגרת אשפוז יקבלו זאת במסגרת
            מחלקת אשפוז יום.
          </p>

          <p>
            לאחר שחרור החולה יוצע לו טיפול במסגרת האמבולטורית עפ"י מקום מגוריו
            ו/או העדפותיו.
          </p>

          <p>
            בית החולים שם דגש על לימוד והתחדשות, רוב המחלקות כיום מוכרות להתמחות
            בפסיכיאטריה על ענפיה השונים. בית החולים מתאפיין בעבודת צוות וקשר בין
            הדיספלינות השונות במערכי ההדרכה והלימוד ובעבודה בצוותים משותפים למען
            שיפור הטיפול. המרכז הירושלמי לבריאות הנפש מסונף לאוניברסיטה העברית
            בירושלים ונוטל חלק בהוראה ובהסמכה של סטודנטים לרפואה, פסיכולוגיה,
            עבודה סוציאלית, ריפוי בעיסוק, ריפוי באומנות וסיעוד.
          </p>

          <p>
            גישתנו כללנית, אנו פתוחים להצעות והערות; בהקשר זה נזכיר את נציב
            פניות הציבור שתפקידו להיות זרוע מקשרת בין המטופל ומשפחתו לצוות
            הרפואי. מספרי הטלפונים של היחידות השונות, מספרי הפקס וכתובות הדואר
            האלקטרוני המפורסמים באתר זה (ראה ספר טלפונים) מיועדים לכך. אל תהססו
            להשתמש בהם.
          </p>
        </div>
      </div>
      <div className="container-Without-bg">
        <h1>יעוד, חזון והשקפת עולם טיפולית</h1>
        <div className="grid-container container-Without-bg-title">
          <p className="grid_item">
            ליישם את מדיניות הבריאות הלאומית בתחום בריאות הנפש באזור ירושלים,
            בדרך של אשפוז ו/ או טיפול מרפאתי קהילתי
          </p>
          <p className="grid_item">
            לפעול להשגת יעדי המשרד בסבירות, בתום לב ועל פי ההנחיות והנהלים
            הנקבעים מעת לעת ע"י משרד הבריאות ואגף שירותי בריאות הנפש
          </p>
          <p className="grid_item">
            לעמוד בהוראות חקיקת הבריאות ותקנותיה, לרבות חוק טיפול בחולי נפש וחוק
            שיקום חולי נפש בקהילה, בכל הקשור לטיפול בלוקים במחלות נפש, בסובלים
            ממצוקות חיים ובחסרי ישע – ילדים, בני נוער וקשישים.
          </p>
          <p className="grid_item">
            להוות מרכז הערכה, הסתכלות וטיפול מתוקף צווים שיפוטיים, הוראות אשפוז
            והוראות טיפול מרפאתי כפוי.
          </p>
          <p className="grid_item">להיות משענת ותמיכה למשפחות המטופלים</p>
          <p className="grid_item">
            לקדם את הידע, המחקר וההכשרה המקצועית בתחום ברה"ן
          </p>
          <p className="grid_item">
            להעניק למטופל רשת תמיכה כוללנית של שירותים: קהילתיים ואשפוזיים, לפי
            צרכיו, ולכבד את זכויותיו עפ"י חוק זכויות החולה.
          </p>
          <p className="grid_item">
            לאמץ מגמה טיפולית לפיה נמנעים ככל האפשר מאשפוז ולחזק את המסגרות
            המשפחתיות-קהילתיות
          </p>
        </div>
      </div>
    </div>
  );
}

export default AboutUs;
