import React from 'react';
import '../style/InsidePage.css';
const InsidePage3 = () => {
  return (
    <section className="page003">
      <div className="titlePage"> 
        <h1>מחלקה פעילה (סגורה) א'</h1>
      </div>
    <div className='page002'>
      <div className='sidePage'>
        <div className='managers'>
          <h1>מנהלים</h1>
          <p>מנהל מחלקה: ד"ר סרגיי רסקין</p>
          <p>אח אחראי מחלקה: מר גסאן כבת</p>
        </div>
        <div className='contact'>
          <h1>צור קשר</h1>
          <p>מספרי הטלפון הציבורי במחלקה: 02-6551530, 02-6551531</p>
        </div>
        <div className='workingDays'>
          <h1>ימי פעולה</h1>
          <p>
            שעות הביקור ייחודיות למחלקה זו והן עלולות להשתנות עקב נתונים
            אובייקטיביים.
          </p>
          <p>ימים א'-ה': 10:00-12:00, 16:00-18:00</p>
          <p>שישי ושבת: 20:00 - 8:00</p>
        </div>
      </div>
      <div className='fewWords'>
        <h1>מידע</h1>
        <p className='ql-align-right'>&nbsp;</p>
        <p>
          מחלקה א' היא מחלקה פעילה סגורה המיועדת, על פי רוב, לטיפול במצבים
          חריפים
        </p>
        <p className='ql-align-right'>&nbsp;</p>
        <p>
          במחלקה מאושפזים חולים בהסכמה לצד חולים בהוראת אשפוז, הסתכלות ו/ או צו
          שיפוטי.
        </p>
        <p className='ql-align-right'>&nbsp;</p>
        <p className='ql-align-right'>
          משך האשפוז במחלקה משתנה עד להשגת הטבה במצבו של המטופל; אז המטופל מופנה
          להמשך טיפול ביחידות/ מחלקות אחרות של המרכז, לטיפול מרפאתי בקהילה ו/או
          משוחרר לביתו.
        </p>
        <p className='ql-align-right'>&nbsp;</p>
        <p>
          צוות המחלקה כולל רופאים ממומחים בפסיכיאטריה, צוות סיעודי מיומן,
          פסיכולוגים, עו"סים, ומרפאים בעיסוק.
        </p>
        <p className='ql-align-right'>&nbsp;</p>
        <p>
          עקב הייחודיות של המחלקה נוהלי הביקורים קפדניים ויש לקבל הדרכה מהצוות
          לפני הביקורים.
        </p>
        <p className='ql-align-right'>&nbsp;</p>
        <p>
          אין להעביר למאושפזים חפצים או טובין אחרים זולת אם אושרו על-ידי גורם
          מוסמך במחלקה.
        </p>
        <p className='ql-align-right'>&nbsp;</p>
        <p>טלפונים נוספים:</p>
        <p>מנהל המחלקה, ד"ר סרגיי רסקין 02-6551303 שלוחה 2602</p>
        <p>סגן מנהל המחלקה, ד"ר מוסא סעיד - שלוחה 2604</p>
        <p>אח אחראי, גסאן כבת - שלוחה 2605</p>
        <p>רופאים מתמחים - שלוחה 2606, 2608, 2607</p>
        <p>חדר פסיכולוגים - שלוחה 2610</p>
        <p>חדר עובדים סוציאלים איתן טורקל, רפאל ויינגרטן- שלוחה 2611, 2612</p>
        <p>חדר ריפוי בעיסוק, דסי נמיני, שירה קרישנבאום - שלוחה 2613</p>
        <p>פסיכולוגית, רונה גלפי - שלוחה 2610</p>
        <p>מדריך, יהודה לוי - 2603</p>
        <p>מזכירת המחלקה, זהבה אברהם - שלוחה 2603</p>
      </div>
    </div>
    </section>
  );
};

export default InsidePage3;
